[
  {
    "id": 0,
    "name": "Grey Seal Skull",
    "desc": "From the Natural Sciences Collection of the Great North Museum: Hancock This skull is from a Grey Seal and came from the Farne Islands off the coast of Northumberland, UK. Grey Seals are predators and eat between four and six percent of their body weight in one feeding per day. The diet consists of a large variety of fish and the occasional crustacean (lobsters, shrimps and prawns) and molluscs (squid).",
    "sound": "",
    "image": "./assets/greysealskull.jpg",
    "position": [14, 14],
    "connections": [1, 2, 3, 5],
    "imgCredit": "Image credit TBC",
    "sndCredit": ""
  },
  {
    "id": 1,
    "name": "Grey Seals",
    "desc": "The grey seal grows up to three metres long and over 200kg in weight, and is one of Britain’s largest native predator. The UK supports about half of the global population of the species, over 100,000 seals. As populations have increased, the seals have spread looking for new places to ‘haul out’ and to breed. The largest colonies are in Scotland, but another famous local colony is found on Northumberland’s rocky, inaccessible Farne Islands which provide seals with an ideal refuge to rear their pups.",
    "sound": "sealsvocalising",
    "image": "./assets/greyseals.jpg",
    "position": [14, 13],
    "connections": [0, 7],
    "imgCredit": "Image credit TBC",
    "sndCredit": "Sound credit TBC"
  },
  {
    "id": 2,
    "name": "Collected by Grace Hickling",
    "desc": "Researcher and conservationist Grace Hickling pioneered the study of grey seals on the Farne Islands, which became recognised as an important habitat for seals and seabirds. She was a Longstone Lighthouse keeper’s daughter and worked as an intelligence officer during WWII where she met Hancock Museum curator Tom Russell Goddard who first introduced her to the Farne Islands. Grace was the first woman Honorary Secretary of the Natural History Society of Northumbria, a position she held from 1948-1986. She was awarded an MBE for her exceptional service to the Society in 1974.",
    "sound": "",
    "image": "./assets/graceHickling.jpg",
    "position": [13, 14],
    "connections": [0, 3],
    "imgCredit": "Image credit TBC",
    "sndCredit": ""
  },
  {
    "id": 3,
    "name": "The Farne Islands",
    "desc": "The rocky, inaccessible Farne Islands off the Northumberland coast provide seals with an ideal refuge to rear their pups, and, free from persecution, the colony has grown to be one of the largest on England’s east coast, about 10,000 strong, with nearly 3% of all the UK’s pups born here each year.",
    "sound": "waterlappingfarneislands",
    "image": "./assets/farneislands.jpg",
    "position": [14, 15],
    "connections": [0, 2],
    "imgCredit": "Image credit TBC",
    "sndCredit": "Sound credit TBC"
  },
  {
    "id": 4,
    "name": "St Cuthbert the Conservationist",
    "desc": "St Cuthbert (CE 634 – CE 687) was an Anglo-Saxon Saint and bishop who lived as a hermit on the Farne Islands from 676 - 685. He was said to have great affinity for nature and helped protect the local wildlife. St Cuthbert has been described as an early conservationist.",
    "sound": "",
    "image": "./assets/stcuthbert.jpg",
    "position": [15, 14],
    "connections": [3],
    "imgCredit": "Image credit TBC",
    "sndCredit": ""
  },
  {
    "id": 5,
    "name": "Seal Habitat Loss",
    "desc": "Seals face emerging threats from climate change. Storms are one of the biggest threats to seal pups, and the increasingly extreme weather of the warmer climate is an unknown risk to vulnerable young seals in their coastal colonies. As sea levels rise, the shorelines that host the haul out sites could be inundated. Extensive human development along coastlines does not provide them with many alternatives. Squeezed between a rising sea and built up shore, seals of the future may struggle to find a home.",
    "sound": "",
    "image": "./assets/sealhabitatloss.jpg",
    "position": [13, 13],
    "connections": [0, 6],
    "imgCredit": "Image credit TBC",
    "sndCredit": ""
  },
  {
    "id": 6,
    "name": "Whitley Bay Landslip",
    "desc": "As sea levels rise, storms become more frequent, and sea defences deteriorate, landslips will become more common. In January 2021 an area of cliffs near Whitley Bay on the North East coast collapsed into the sea.",
    "sound": "",
    "image": "",
    "position": [13, 12],
    "connections": [5],
    "imgCredit": "",
    "sndCredit": ""
  },
  {
    "id": 7,
    "name": "Family Trips to the Coast",
    "desc": "“The first time I saw a wild seal was on a trip to the NE 30 years ago. Now it’s a regular event for me & the kids, looking out for them at Tees Barrage on our walks.” @HeartofglassU on Twitter",
    "sound": "familiesatbeach",
    "image": "./assets/tripstocoast.jpg",
    "position": [14, 12],
    "connections": [1, 6],
    "imgCredit": "Image credit TBC",
    "sndCredit": "Sound credit TBC"
  },
  {
    "id": 8,
    "name": "Northumberland's Cuddy Ducks",
    "desc": "Northumberland’s Eider Ducks are strongly associated with St Cuthbert and this is reflected in their local name of Cuddy Duck. Northumberland’s coastline supports nationally significant numbers of both breeding and wintering Eiders and this was recognised in 2019 by the designation of the Berwick to St Mary’s Marine Conservation Zone (MCZ).",
    "sound": "",
    "image": "./assets/cuddyducks.jpg",
    "position": [15, 13],
    "connections": [4],
    "imgCredit": "Image credit TBC",
    "sndCredit": ""
  }
]