[
  {
    "id": 0,
    "name": "Grey Seal Skull",
    "desc": "From the Natural Sciences Collection of the Great North Museum: Hancock This skull is from a Grey Seal and came from the Farne Islands off the coast of Northumberland, UK. Grey Seals are predators and eat between four and six percent of their body weight in one feeding per day. The diet consists of a large variety of fish and the occasional crustacean (lobsters, shrimps and prawns) and molluscs (squid).",
    "sound": "",
    "vol": 1,
    "image": "greysealskull.jpg",
    "thumb": "greysealskull_sq.jpg",
    "position": [14, 14],
    "connections": [1, 2, 3, 5],
    "imgCredit": "Tyne & Wear Archives & Museums",
    "sndCredit": "",
    "imgLink": "",
    "sndLink": ""
  },
  {
    "id": 1,
    "name": "Grey Seals",
    "desc": "The grey seal grows up to three metres long and over 200kg in weight, and is one of Britain’s largest native predator. The UK supports about half of the global population of the species, over 100,000 seals. As populations have increased, the seals have spread looking for new places to ‘haul out’ and to breed. The largest colonies are in Scotland, but another famous local colony is found on Northumberland’s rocky, inaccessible Farne Islands which provide seals with an ideal refuge to rear their pups.",
    "sound": "sealsvocalising",
    "vol": 1,
    "image": "greyseals.jpg",
    "thumb": "greyseals_sq.jpg",
    "position": [14, 13],
    "connections": [0, 7],
    "imgCredit": "Who’s the Boss? by by davep-uk on Flickr.",
    "sndCredit": "Seal 002 by David de la Haye on Bandcamp. Hydrophone recording of seals vocalising underwater in the Outer Hebrides. It was recorded whilst anchored off the coast of Mingulay, September 2019.",
    "imgLink": "",
    "sndLink": ""
  },
  {
    "id": 2,
    "name": "Collected by Grace Hickling",
    "desc": "Researcher and conservationist Grace Hickling pioneered the study of grey seals on the Farne Islands, which became recognised as an important habitat for seals and seabirds. She was a Longstone Lighthouse keeper’s daughter and worked as an intelligence officer during WWII where she met Hancock Museum curator Tom Russell Goddard who first introduced her to the Farne Islands. Grace was the first woman Honorary Secretary of the Natural History Society of Northumbria, a position she held from 1948-1986. She was awarded an MBE for her exceptional service to the Society in 1974.",
    "sound": "",
    "vol": 1,
    "image": "graceHickling.jpg",
    "thumb": "graceHickling_sq.jpg",
    "position": [13, 15],
    "connections": [0, 3],
    "imgCredit": "Joe Payne, Berwick Advertiser.",
    "sndCredit": "",
    "imgLink": "",
    "sndLink": ""
  },
  {
    "id": 3,
    "name": "The Farne Islands",
    "desc": "The rocky, inaccessible Farne Islands off the Northumberland coast provide seals with an ideal refuge to rear their pups, and, free from persecution, the colony has grown to be one of the largest on England’s east coast, about 10,000 strong, with nearly 3% of all the UK’s pups born here each year.",
    "sound": "waterlappingfarneislands",
    "vol": 1,
    "image": "farneislands.jpg",
    "thumb": "farneislands_sq.jpg",
    "position": [14, 15],
    "connections": [0, 2],
    "imgCredit": "Farne Islands by James Stringer on Flickr.",
    "sndCredit": "Water Lapping, Farne Islands by David de la Haye on Bandcamp.",
    "imgLink": "",
    "sndLink": ""
  },
  {
    "id": 4,
    "name": "St Cuthbert the Conservationist",
    "desc": "St Cuthbert (CE 634 – CE 687) was an Anglo-Saxon Saint and bishop who lived as a hermit on the Farne Islands from 676 - 685. He was said to have great affinity for nature and helped protect the local wildlife. St Cuthbert has been described as an early conservationist.",
    "sound": "",
    "vol": 1,
    "image": "stcuthbert.jpg",
    "thumb": "stcuthbert_sq.jpg",
    "position": [15, 14],
    "connections": [3],
    "imgCredit": "St Cuthbert by Nick Thompson on Flickr.",
    "sndCredit": "",
    "imgLink": "",
    "sndLink": ""
  },
  {
    "id": 5,
    "name": "Seal Habitat Loss",
    "desc": "Seals face emerging threats from climate change. Storms are one of the biggest threats to seal pups, and the increasingly extreme weather of the warmer climate is an unknown risk to vulnerable young seals in their coastal colonies. As sea levels rise, the shorelines that host the haul out sites could be inundated. Extensive human development along coastlines does not provide them with many alternatives. Squeezed between a rising sea and built up shore, seals of the future may struggle to find a home.",
    "sound": "hauxleybeach",
    "vol": 1,
    "image": "sealhabitatloss.jpg",
    "thumb": "sealhabitatloss_sq.jpg",
    "position": [13, 14],
    "connections": [0, 6],
    "imgCredit": "Beach grass stabilising dunes while squeezing out native flora and fauna by NOAA Fisheries West Coast on Flickr.",
    "sndCredit": "Hauxley Beach by Martin Eccles",
    "imgLink": "",
    "sndLink": ""
  },
  {
    "id": 6,
    "name": "Whitley Bay Landslip",
    "desc": "As sea levels rise, storms become more frequent, and sea defences deteriorate, landslips will become more common. In January 2021 an area of cliffs near Whitley Bay on the North East coast collapsed into the sea.",
    "sound": "",
    "vol": 1,
    "image": "dangerouscliff.jpg",
    "thumb": "dangerouscliff_sq.jpg",
    "position": [13, 12],
    "connections": [5],
    "imgCredit": "Newcastle Chronicle",
    "sndCredit": "",
    "imgLink": "",
    "sndLink": ""
  },
  {
    "id": 7,
    "name": "Family Trips to the Coast",
    "desc": "\"The first time I saw a wild seal was on a trip to the NE 30 years ago. Now it’s a regular event for me & the kids, looking out for them at Tees Barrage on our walks.\" @HeartofglassU on Twitter",
    "sound": "familiesatbeach",
    "vol": 1,
    "image": "tripstocoast.jpg",
    "thumb": "tripstocoast_sq.jpg",
    "position": [14, 12],
    "connections": [1, 6],
    "imgCredit": "Tynemouth Long Sands in 1967 by Terry Whalebone on Flickr.",
    "sndCredit": "Families Playing At The Beach With Children by kaldark on Freesound.org.",
    "imgLink": "",
    "sndLink": ""
  },
  {
    "id": 8,
    "name": "Northumberland's Cuddy Ducks",
    "desc": "Northumberland’s Eider Ducks are strongly associated with St Cuthbert and this is reflected in their local name of Cuddy Duck. Northumberland’s coastline supports nationally significant numbers of both breeding and wintering Eiders and this was recognised in 2019 by the designation of the Berwick to St Mary’s Marine Conservation Zone (MCZ).",
    "sound": "EiderDuck001",
    "vol": 1,
    "image": "cuddyducks.jpg",
    "thumb": "cuddyducks_sq.jpg",
    "position": [15, 13],
    "connections": [4],
    "imgCredit": "Image Eider ducks by Tony Hisgett on Flickr.",
    "sndCredit": "",
    "imgLink": "",
    "sndLink": ""
  },
  {
    "id": 9,
    "name": "The Selkie Folk",
    "desc": "Selkie is the Orcadian dialect word for \"seal\" and myths and legends about the seal folk are age old on Orkney. Selkies are mythical seal people who were believed to come ashore in human form. Human contact with a male Selkie apparently could result in unexpected pregnancies. This Selkie is part of a trail of 15 willow sculptures that celebrate Scotland’s Year of Coasts & Waters at Culzean Country Park from May to September 2021. Created by talented Girvan artist, David Powell, the sculptures depict a mixture of real and mythical creatures relating to sea and water. ",
    "sound": "orkneyfolktune",
    "vol": 1,
    "image": "selkie.jpg",
    "thumb": "selkie_sq.jpg",
    "position": [15, 12],
    "connections": [1],
    "imgCredit": "A Selkie at Culzean Country Park by Mary and Angus Hogg on Geograph",
    "sndCredit": "Miss Sarah MacFayden's (Orkney Folk Tune) played by Amy Thatcher",
    "imgLink": "https://www.geograph.org.uk/photo/6846115",
    "soundLink": ""
  },
  {
    "id": 10,
    "name": "Cheeky Seagulls",
    "desc": "A seaside memory from Mark C: \"Fat Herring gulls swooping down on plump discarded chips, wings spread, arcade noises bleeping in the background.\"",
    "sound": "gulls",
    "vol": 1,
    "image": "gullchip.jpg",
    "thumb": "gullchip_sq.jpg",
    "position": [14, 11],
    "connections": [7],
    "imgCredit": "Fancy a Chip? by Mike Prince on Flickr",
    "sndCredit": "Seabirds by David de la Haye",
    "imgLink": "",
    "soundLink": ""
  },
  {
    "id": 11,
    "name": "British Swallowtail Butterfly",
    "desc": "The British Swallowtail Butterfly is the largest butterfly in the UK and one of the rarest, only being found in certain parts of the Norfolk Broads. However, with climate change its future is in doubt. A warming climate means the European Swallowtail Butterfly is appearing in Southern England and will spread further, and may displace the British Swallowtail. Global temperature rises would also make British habitats less suited to many kinds of butterflies and other pollinators. If climate change reaches 3.2 degrees Celsius, the current global trajectory, 84 per cent of moths, 78 per cent of bumblebees, and 45 per cent of butterflies might die out.",
    "sound": "meadow",
    "vol": 1,
    "image": "swallowtail.jpg",
    "thumb": "swallowtail_sq.jpg",
    "position": [11, 13],
    "connections": [15],
    "imgCredit": "Simon Bowen / Tyne &amp; Wear Archives &amp; Museums",
    "sndCredit": "Meadow, Ohio by David de la Haye",
    "imgLink": "",
    "soundLink": ""
  },
  {
    "id": 12,
    "name": "St Fancis of Assisi",
    "desc": "\"St Francis of Assisi is widely seen as the patron saint of ecologists (and animals). He was a C12th Italian monk who gave up luxury for a simple life and religion. He once said ‘Hear both the cry of the earth and the cry of the poor’.\" @Henry_McGhie on Twitter",
    "sound": "plainsong",
    "vol": 1,
    "image": "stfrancis.jpg",
    "thumb": "stfrancis_sq.jpg",
    "position": [15, 15],
    "connections": [4],
    "imgCredit": "Templo de San Francisco de Asís (Coyoacán) Ciudad de México by Catedrales e Iglesias/Cathedrals and Churches on Flickr",
    "sndCredit": "C11th-C12th plainsong, Music Department, Newcastle University",
    "imgLink": "https://flic.kr/p/677cmN",
    "soundLink": ""
  },
  {
    "id": 13,
    "name": "Durham Cathedral",
    "desc": "Followers of St Cuthbert fled Lindisfarne following the Viking invasion of 793. After travelling around Northern England with his body for many years, they settled in Durham in 955. Durham cathedral grew from the Anglo-Saxon church built to house St Cuthbert’s shrine and the monks who cared for it. The Church of England has committed to be carbon net zero by 2030. Heating is a major source of greenhouse gas emissions, particularly for heritage buildings like the Cathedral which cannot be retro-fitted with building insulation and cladding. Durham University is helping the Church of England investigate how to reduce its emissions in other ways, including using its land for carbon capture.",
    "sound": "durhamcathedralbells",
    "vol": 1,
    "image": "durhamcathedral.jpg",
    "thumb": "durhamcathedral_sq.jpg",
    "position": [16, 14],
    "connections": [4],
    "imgCredit": "Durham Cathedral by Nick Thompson on Flickr",
    "sndCredit": "Durham Cathedral Friday Night During Lockdown by David de la Haye",
    "imgLink": "https://flic.kr/p/2wcX9M",
    "soundLink": ""
  },
  {
    "id": 14,
    "name": "Longstone Lighthouse",
    "desc": "Two famous women were the daughters of Longstone Lighthouse keepers: Grace Darling who rowed out with her father in rough seas to rescue survivors from the shipwrecked paddlesteamer Forfarshare in 1838; and, Grace Hickling the pioneering researcher and conservationist. The extreme weather events like storm surges associated with climate change put historic lighthouses and shipwrecks at risk.",
    "sound": "ThunderstormAtSea_DDLH",
    "vol": 1,
    "image": "longstone.jpg",
    "thumb": "longstone_sq.jpg",
    "position": [13, 16],
    "connections": [2],
    "imgCredit": "Longstone Lighthouse by Ian Preston on Flickr",
    "sndCredit": "Thunderstorms at Sea by David de la Haye",
    "imgLink": "",
    "soundLink": ""
  },
  {
    "id": 15,
    "name": "Animal Distribution",
    "desc": "\"Climate change is already massively disrupting the distribution of animals- with northern spread in northern hemisphere, southern spread in south, and range expansions upwards in mountains and downwards in seas and oceans.\" @Henry_McGhie on Twitter",
    "sound": "",
    "vol": 1,
    "image": "penguins.jpg",
    "thumb": "penguins_sq.jpg",
    "position": [12, 13],
    "connections": [1],
    "imgCredit": "Adélie Penguins (Pygoscelis adeliae), Antarctic Peninsula by GRID-Arendal on Flickr",
    "sndCredit": "",
    "imgLink": "",
    "soundLink": ""
  },
  {
    "id": 16,
    "name": "Pondlife",
    "desc": "As the climate warms, ponds and freshwater habitats are among the first to be affected and the creatures that live there may tell us what we can expect in future. Water beetles, like this Great Diving Beetle, are a familiar sight in ponds and pools across the country. They’re a very diverse group of animals and include both specialists and generalists, common species and rare ones, species that occur widely and also those which are only found in a few locations. They’re a useful group to study when looking at the impact of climate change - what species can cope with change, and which struggle to adapt?",
    "sound": "brassidepond",
    "vol": 1,
    "image": "greatdivingbeetle.jpg",
    "thumb": "greatdivingbeetle_sq.jpg",
    "position": [11, 12],
    "connections": [11, 15],
    "imgCredit": "Great Diving Beetle, Tyne &amp; Wear Archive &amp; Museums",
    "sndCredit": "Brasside Pond, Underwater by David de la Haye",
    "imgLink": "",
    "soundLink": ""
  },
  {
    "id": 17,
    "name": "Herring Gulls' Changing Diet",
    "desc": "In the UK, Herring Gull populations have declined drastically since the 1970s. Studying stable isotopes in the feathers of museum specimens shows us that the gulls’ diets have changed dramatically over this period and may be one of the reasons for their declining numbers. This revealed that, in North East England, Herring Gulls alive in the 1970s appear to have been feeding on large fish all year round. The diet of gulls has changed to include more land-based food including scavenging at rubbish dumps. Changes to waste disposal are likely to impact gulls, with fewer landfill sites meaning fewer feeding opportunities for gulls.",
    "sound": "seagullshow",
    "image": "gullskins.jpg",
    "thumb": "gullskins_sq.jpg",
    "position": [14, 10],
    "connections": [10],
    "imgCredit": "Gull Skins, Tyne & Wear Archives & Museums",
    "sndCredit": "Seagull Show by GirlWithSoundRecorder on freesound.org (CC0 1.0)",
    "imgLink": "",
    "soundLink": "https://freesound.org/s/493253/"
  },
  {
    "id": 18,
    "name": "Abandoning Fairbourne to the Sea",
    "desc": "Fairbourne is a village in mid-Wales that will be so affected by climate change that residents will have to leave. In 2013, Gwynedd Council decided that it could no longer protect Fairbourne against rising sea levels in the long term. From 2054, no more money will be spent on sea-defences for the 400 homes in the village and the 850 residents will need to relocate. Fairbourne residents will become the UK’s first climate refugees.",
    "sound": "villagebuffet",
    "image": "fairbourne.jpg",
    "thumb": "fairbourne_sq.jpg",
    "position": [12, 15],
    "connections": [5],
    "imgCredit": "Fairbourne, Gwynedd by Chris Andrews on Geograph (cc-by-sa/2.0)",
    "sndCredit": "Village Buffet by Walter Odington on freesound.org (CC0 1.0)",
    "imgLink": "https://www.geograph.org.uk/photo/6001972",
    "soundLink": "https://freesound.org/s/26223/ "
  },
  {
    "id": 19,
    "name": "Plastic Pollution",
    "desc": "12 million tonnes of plastic are pouring into the ocean every year. Plastic has been found in the deepest parts of the ocean, as far away as the Antarctic and across UKs beaches. Birds, whales and turtles are killed when they mistake plastics for food or when they get tangled in packaging and fishing gear. The root cause of plastic pollution is the over-production and over-consumption of non-essential single-use, throw away and polluting plastics. – Surfers Against Sewage",
    "sound": "plasticbag",
    "image": "plasticbeach.jpg",
    "thumb": "plasticbeach_sq.jpg",
    "position": [15, 11],
    "connections": [7, 17],
    "imgCredit": "Paolo Margari on Flickr (CC BY-NC-ND 2.0)",
    "sndCredit": "Plastic Bag by mars_98 on freesound.org (CC BY 3.0)",
    "imgLink": "https://flic.kr/p/4LfaRZ ",
    "soundLink": "https://freesound.org/s/445035/"
  }
]